
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "4"; */
"4.normalTitle" = "로그아웃";

/* Class = "IBUILabel"; text = "Settings"; ObjectID = "13"; */
"13.text" = "설정";

/* Class = "IBUILabel"; text = "Signed in as:"; ObjectID = "14"; */
"14.text" = "사용자명:";

/* Class = "IBUILabel"; text = "Tabs:"; ObjectID = "16"; */
"16.text" = "탭 목록:";

/* Class = "IBUILabel"; text = "Bookmarks:"; ObjectID = "17"; */
"17.text" = "북마크:";

/* Class = "IBUILabel"; text = "History:"; ObjectID = "18"; */
"18.text" = "방문 기록:";

/* Class = "IBUIButton"; normalTitle = "Refresh"; ObjectID = "25"; */
"25.normalTitle" = "새로 고침";

/* Class = "IBUIButton"; normalTitle = "About..."; ObjectID = "42"; */
"42.normalTitle" = "소개...";
